/* Class = "UILabel"; text = "You can visit this walkthrough later in Help under Getting Started."; ObjectID = "1Ee-6L-Xxz"; */
"1Ee-6L-Xxz.text" = "Vous pouvez suivre cette présentation plus tard depuis la section Aide, sous Démarrer.";

/* Class = "UIButton"; normalTitle = "Continue walkthrough"; ObjectID = "OYG-qc-3HE"; */
"OYG-qc-3HE.normalTitle" = "Continuer la présentation";

/* Class = "UIButton"; normalTitle = "End walkthrough"; ObjectID = "aSQ-Kb-F8c"; */
"aSQ-Kb-F8c.normalTitle" = "Arrêter la présentation";

/* Class = "UILabel"; text = "Don’t need help?"; ObjectID = "amR-Lh-cOj"; */
"amR-Lh-cOj.text" = "Pas besoin d’aide ?";

